<?php return [
    'data' => 'اطلاعات',
    'delete' => [
        'button' => 'حذف',
        'cancel' => 'لغو',
        'delete' => 'بله, حذف شود',
        'message' => 'آیا واقعاً می خواهید این آیکون را حذف کنید؟ در حال حاضر به هیچ محتوایی مرتبط نیست.',
        'title' => 'حذف آیکون',
    ],
    'delete-apps' => [
        'cancel' => 'لغو',
        'message' => 'حذف یک آیکون با محتوای مرتبط امکان پذیر نیست',
        'title' => 'حذف آیکون',
    ],
    'icon' => 'آیکون',
    'name' => 'نام',
    'save' => 'ذخیره کردن',
    'success' => 'نماد با موفقیت به روز شد',
];
