<?php return [
    'color' => 'رنگ',
    'data' => 'اطلاعات',
    'delete' => [
        'button' => 'حذف',
        'cancel' => 'لغو',
        'delete' => 'بله، حذف شود',
        'message' => 'این برچسب توسط ' . ' :count ' . 'محتوا استفاده شده است. آیا از حذف ان مطمئن هستید؟ این اقدام قابل بازگشت نیست',
        'message-empty' => 'این برچسب توسط هیچ محتوایی استفاده نشده است. آیا از حذف ان مطمئن هستید؟ این اقدام قابل بازگشت نیست',
        'title' => 'حذف برچسب',
    ],
    'error' => [
        'code-exists' => 'برچسب دیگری با همین کد وجود دارد',
        'name-exists' => 'برچسب دیگری با همین نام وجود دارد',
    ],
    'name' => 'نام',
    'save' => 'ذخیره',
    'success' => 'برچسب با موفقیت ویرایش شد',
];
