<?php return [
    'apps' => 'محتوا ها',
    'color' => 'رنگ',
    'data' => 'اطلاعات',
    'default' => 'پیشفرض',
    'delete' => [
        'button' => 'حذف',
        'cancel' => 'لغو',
        'delete' => 'بله حذف شود',
        'message' => ' این کامپیوتر ' . ' <strong> :users کاربر </strong> و ' . '<strong>:apps</strong> برنامه مرتبط دارد ' . ' آیا از حذف آن مطمئن هستید؟ ',
        'title' => 'حذف کامپیوتر',
    ],
    'error' => [
        'code-exists' => 'گروه دیگری با همین کد وجود دارد',
        'name-exists' => 'گروه دیگری با همین نام وجود دارد',
    ],
    'name' => 'نام',
    'save' => 'ذخیره',
    'success' => 'گروه با موفقیت ایجاد شد',
    'users' => 'کاربران',
];
